Repository: common-repository/lazy-sign-in
Catalog: languages/lazy-sign-*.po
Languages: in_gu, in_hi_in

source: Lazy Sign In
in_gu: લેઝી સાઇન ઇન
in_hi_in: लेझी साइन-इन

source: Username or email address*
in_gu: વપરાશકર્તા નું નામ અથવા ઇમેઇલ સરનામું*
in_hi_in: उपयोगकर्ता नाम या ईमेल पता*

source: Password*
in_gu: પાસવર્ડ *
in_hi_in: पासवर्ड*

source: Remember me
in_gu: મને યાદ રાખો
in_hi_in: मुझे याद रखें

source: Login
in_gu: પ્રવેશ
in_hi_in: प्रविष्टि

source: Lost your password?
in_gu: તમે પાસવર્ડ ભૂલી ગયા છો?
in_hi_in: क्या आप पासवर्ड भूल गए हैं?

source: You are logged in.
in_gu: તમે પ્રવેશ થયા છો.
in_hi_in: आप लॉग इन हैं

source: Username*
in_gu: વપરાશકર્તા નું નામ*
in_hi_in: उपयोगकर्ता नाम *

source: Email address*
in_gu: ઈ - મેઈલ નું સરનામું*
in_hi_in: ई-मेल पता *

source: Repeat Password*
in_gu: પાસવર્ડ નું પુનરાવર્તન કરો*
in_hi_in: दोहराएं पासवर्ड *

source: signup
in_gu: સાઇન અપ
in_hi_in: साइन अप

source: Login Settings
in_gu: પ્રવેશ સેટિંગ્સ
in_hi_in: प्रविष्टि सेटिंग

source: Sign up settings
in_gu: સાઇન અપ સેટિંગ્સ
in_hi_in: साइन अप सेटिंग्स

source: Log In Form Settings
in_gu: પ્રવેશ ફોર્મ સેટિંગ્સ
in_hi_in: प्रविष्टि फॉर्म सेटिंग्स

source: Page Heading
in_gu: પેજ શીર્ષક
in_hi_in: पेज शीर्षक

source: Redirection link after success
in_gu: સફળતા પછી પુનઃસૂચના લિંક
in_hi_in: सफलता के बाद पुनर्निर्देशन लिंक

source: Save Settings
in_gu: સેટિંગ્સ સાચવો
in_hi_in: सेटिंग्स बचाओ

source: Sign Up Form Fields
in_gu: સાઇન અપ ફોર્મ ક્ષેત્ર
in_hi_in: साइन अप फार्म क्षेत्र

source: Login Page Link
in_gu: પ્રવેશ પેજ લિંક
in_hi_in: प्रविष्टि पेज लिंक

source: Assign Role
in_gu: ભૂમિકા સોંપો
in_hi_in: भूमिका निरुपित

source: Auto generate username
in_gu: ઓટો વપરાશકર્તા નું નામ બનાવો
in_hi_in: स्वत: उपयोगकर्ता नाम बनाएँ

source: Auto generate password
in_gu: ઓટો પાસવર્ડ બનાવો
in_hi_in: ऑटो पासवर्ड बनाएं

source: Password will contain special characters like !@#$%^&*()-_ []{}<>~`+=,.;:/?|
in_gu: પાસવર્ડમાં આ રીતે વિશિષ્ટ અક્ષરો હશે !@ # $% ^ & * () -_ [] {} <> ~ `= =.;: /? |
in_hi_in: पासवर्ड इस तरह विशेष अक्षर होगा !@ # $% ^ और * () -_ [] {} <> ~ `= =।;: /? |

source: Add new text field
in_gu: નવું ટેક્સ્ટ ક્ષેત્ર ઉમેરો
in_hi_in: नया टेक्स्ट क्षेत्र जोड़ें

source: Field name
in_gu: ક્ષેત્ર નામ
in_hi_in: क्षेत्र का नाम

source: Require field
in_gu: જરૂરી ક્ષેત્ર
in_hi_in: आवश्यक क्षेत्र

source: Unique field
in_gu: અનન્ય ક્ષેત્ર
in_hi_in: अद्वितीय क्षेत्र

source: Add
in_gu: ઉમેરો
in_hi_in: जोड़ना

source: Lazy SIGN IN
in_gu: લેઝી સાઇન ઇન
in_hi_in: लेझी साइन-इन

source: LAZY SING-IN lets you easily create a fully customizable AJX powered responsive login and sign-up form for your website.
in_gu: લેઝી સાઇન ઇન તમને સરળતાથી તમારી વેબસાઇટ માટે સંપૂર્ણપણે વૈવિધ્યપૂર્ણ AJAX સંચાલિત પ્રતિભાવ લૉગિન અને સાઇન-અપ ફોર્મ બનાવી દે છે.
in_hi_in: लेझी गायन आप आसानी से अपनी वेबसाइट के लिए एक पूरी तरह से अनुकूलन AJAX संचालित उत्तरदायी लॉगिन और साइन-अप फार्म बनाने की सुविधा देता है।

source: KrishaWeb PVT LTD
in_gu: ક્રિશા વેબ પ્રાઇવેટ લિમિટેડ
in_hi_in: क्रिशा वेब प्राइवेट लिमिटेड
